
/* Class = "NSBox"; title = "Box"; ObjectID = "101"; */
"101.title" = "Box";

/* Class = "NSButtonCell"; title = "×"; ObjectID = "108"; */
"108.title" = "×";

/* Class = "NSTextFieldCell"; title = "Task"; ObjectID = "110"; */
"110.title" = "Task";

/* Class = "NSTextFieldCell"; title = "Mini System Font Text"; ObjectID = "111"; */
"111.title" = "Mini System Font Text";
